
import c from "./Obijuterii.module.css"

function Obijuterii() {
    return (
        <>
            <div className={c.cont}>
                <h2 className={c.hih}>Современная бижутерия давно превратилась в настоящее искусство,</h2>
                <h2 className={c.hih}> но при этом все же сохранила свою функцию...</h2>




            <div className={c.kareglazka}>
                <div>
                    <h3 className={c.hih}>На пике моды</h3>
                    <p className={c.pad2}>Бижутерия была задумана и создавалась как доступное украшение, но сегодня это
                        не совсем так.
                        Поскольку ее создание требует большого внимания к деталям и мастерства, а материалы
                        используются самые разнообразные, стоимость бижутерии порой вполне сопоставима с серебряными
                        и даже некоторыми золотыми изделиями. Но не спешите с выводами. Такая бижутерия создается из
                        качественных металлов, которые не окисляются, а также из полудрагоценных камней, натурального
                        жемчуга.
                        Некоторые украшения штучные (вы не увидите такие же больше ни у кого) и стильные, да и просто
                        приходятся по душе покупателям.
                        Именно на них стоит обратить внимание, поскольку потемневшее после нескольких носок украшение
                        останется только выбросить.
                        Теперь поговорим конкретнее: что сегодня носят модницы всего мира?</p>
                    <h3 className={c.hih}>Жемчуг разных размеров и форм.</h3>
                    <p className={c.pad2}>Он популярен уже не первый сезон и, по прогнозам модных экспертов,
                        продержится еще несколько ближайших. Колье с крупной жемчужиной или рядом мелких,
                        серьги с «неправильными» бусинами, рожденными в море, подвеска на браслете из них же — желанные
                        приобретения, которые останутся актуальными долгое время.</p>
                </div>


                <img className={c.imm}
                     src="https://cdn.pixabay.com/photo/2024/07/28/13/04/ai-generated-8927454_1280.jpg" alt=""/>


            </div>


            <h3 className={c.hih}>Асимметрия</h3>
                <div className={c.kareglazkaaa}>
                    <img className={c.im} src="https://cdn.pixabay.com/photo/2017/05/12/11/30/girl-2306831_1280.jpg"
                         alt=""/>

                    <div className={c.conp}>
                        <p className={c.pad4}><strong>Асимметрия и моно.</strong>
                            Это тренд исключительно для смелых, поскольку не каждая женщина решится надеть серьги
                            разной длины и формы или одну крупную серьгу, колье, состоящее из нескольких материалов.
                            Для таких украшений нужен особый повод или особое внутреннее настроение, желание приковать
                            к себе взгляды и вызвать разговоры. Стилисты используют разные приемы для создания дерзкого
                            образа.
                            Одним из самых выигрышных считается открытое лицо с «макияжем без макияжа»,
                            эффект мокрых волос, деловой, но в то же время соблазнительный стиль и моносерьга.
                            <p/>

                            <p className={c.pad5}><strong>Анатомические формы. </strong>
                                Если предыдущий пункт был для смелых, то этот — для гиперсмелых.
                                Бижутерия здесь скорее напоминает арт-объект или скульптуру. Да, губы, руки, глаза не
                                новы в
                                украшениях,
                                но сегодня это уже искусство в миниатюре. Носить на себе не просто тренд, а изделие от
                                Рембрандта в бижутерии могут позволить себе
                                только яркие личности с творческой жилкой.
                            </p>


                            <p className={c.pad6}><strong>Броши. </strong>Прошли те времена, когда их носили только дамы
                                преклонного возраста.
                                Выбирайте по своему вкусу и желанию, ведь на выставках,
                                да и просто в магазинах представлены самые разные броши из дерева, металлов,
                                камней, шерсти, текстиля и многого другого. С приходом осени они становятся все
                                больше актуальными, их носят на жилетах, пиджаках и пуловерах, позже — на пальто.
                                Главное —
                                эстетика, гармония образа и внутренний посыл.</p>


                            <p className={c.pad7}><strong>Чокеры. </strong>Незатейливые пластиковые чокеры, состоящие из
                                небольших соединенных
                                колец, отошли в небытие. На смену им пришли металлизированные,
                                широкие, кожаные, с надписью или броской деталью. Вызывающе? Возможно, но дух бунтарства
                                сегодня в моде.
                            </p>

                            <p className={c.pad8}><strong>Крупные серьги. </strong>Тренд вернулся к нам из 1990-х,
                                эстетика
                                тех лет не дает покоя дизайнерам
                                и сейчас. Крупные серьги прекрасно смотрятся с верхней одеждой, собранными волосами или
                                стрижкой, небольшим головным убором и… открытой шеей.</p>

                        </p>
                    </div>
                </div>
                    <p className={c.pad1}>Современная бижутерия давно превратилась в настоящее искусство,
                        но при этом все же сохранила свою функцию — дополнить или даже создать образ,
                        выразить настроение и подчеркнуть индивидуальность.
                        Украшения, особенно дизайнерские, стали невероятно разнообразными и оригинальными.
                        Их создатели постоянно экспериментируют с формами, материалами и текстурами,
                        создавая уникальные вещи, которые порой сравнимы с арт-объектами,
                        а многие настолько прекрасны, что сложно поверить, что они не являются настоящими
                        драгоценностями.</p>

            </div>

        </>
    )
}

export default Obijuterii;